{
  "title": "Terms&Conditions",
  "blocks": [
    {
      "_template": "textContent",
      "text": "Note: For Web Platform and App privacy policy please see link at bottom pf page. \n\nAccess to and use of the wellmi website both in its .io and .co.uk domain version is provided by South West Sports Education Ltd subject to the following Terms and conditions:\n​\nBy using the Wellmi website you agree to be legally bound by these Terms and conditions, which shall take effect immediately on your first use of the Wellmi website.\n\nSouth West Sports Education Ltd may change these Terms and conditions at any time by posting changes online. Please review these Terms and conditions regularly. Use of the site after changes to the Terms and conditions are posted means you agree to be legally bound by the updated Terms and conditions.\n\nCopyright\n\n​All rights reserved. All materials are copyright ©  South West Sports Education Ltd. The SWSE and South West Sports Education Ltd name, logo and strapline are trademarks of South West Sports Education Ltd.\n\n​Disclaimer\n\nSouth West Sports Education Ltd​ endeavours to ensure the content of this website is accurate and up to date but does not accept any liability for error or omission.\n\nSouth West Sports Education Ltd is not a medical organisation and provides information rather than advice. South West Sports Education Ltd does not accept liability for any inconvenience, loss or damage arising from the use or inability to use any of the information on this website.\n\n​South West Sports Education Ltd takes no responsibility for the content of external websites and any such links should not be taken as an endorsement of any kind.\n\n​Note:  South West Sports Education Ltd shall hold responsibility for the accuracy of the information they publish and neither the scheme operator nor the scheme owner shall have any responsibility whatsoever for costs losses or direct or indirect damages or costs arising from inaccuracy of information or omissions in information published on the website on behalf of South West Sports Education Ltd.\n\nThe security of information and payments transmitted via the internet cannot be guaranteed. Any loss incurred or sustained by you when transmitting information by means of email or other internet links shall be borne solely and exclusively by you and in no event shall any such loss in whole or in part be borne by South West Sports Education Ltd or its agents\n\n\nWe reserve the right to make changes to our website, policies, and these Terms and Conditions of Purchase at any time. You will be subject to the policies and Terms and Conditions of Purchase in force at the time that you use the website or that you order goods from us, unless any change to those policies or these conditions is required to be made by law or government authority (in which case it will apply to orders previously placed by you). If any of these conditions are deemed invalid, void, or for any reason unenforceable, that condition will be deemed severable and will not affect the validity and enforceability of any remaining condition.\n\n​Contracts are concluded in English and are subject to the laws of England and Wales. Any disputes shall be subject to the exclusive jurisdiction of the Courts of England and Wales.\n\nNone of the above terms and conditions affect your statutory rights.",
      "headingText": "Terms & Conditions. "
    }
  ]
}