{
  "title": "Why Wellmi",
  "bgColor": "#00E9A3",
  "blocks": [
    {
      "bannerText": "",
      "bannerText1": "Why",
      "bannerText2": "Wellmi?",
      "bannerImg": "/images/whywellmi.png",
      "_template": "banner"
    },
    {
      "image": "/images/wellmi desk 1 web size.jpg",
      "alignment": "left",
      "text": "Traditional EAP programmes typically have a very low uptake rate, only reaching the small percentage of you’re employees who report an issue or ask for help. \n\nWellmi is a proactive support platform that adapts the help provided to the persons job role, workplace specifics, personal interests and mood.",
      "headerText": "How is Wellmi different from other EAP solutions?",
      "_template": "ImageCard"
    },
    {
      "image": "/images/watch 1 web size.jpg",
      "alignment": "right",
      "text": "Wellmi is available to you and your employees 24 hours a day, from anywhere in the world. \n\nThe mobile and smart watch apps provide support and guidance alongside the desktop platform. Ensuring you and your workforce are never without help when they need it.",
      "headerText": "How Flexible Is The Support Wellmi Provides?",
      "_template": "ImageCard"
    },
    {
      "image": "/images/Clay 1 (web size).jpg",
      "alignment": "left",
      "_template": "ImageCard",
      "headerText": "Why make employee wellbeing a priority",
      "text": "Employee support in the modern world should be proactive, genuine, and accessible.  Giving your valued workforce the tools they deserve to prevent poor mental and physical health & wellbeing."
    },
    {
      "_template": "cols",
      "cols": "2",
      "html1": "<p>87% of employees’ say they consider health &amp; wellness offerings when choosing an employer.</p><p>77% of employees’ said that employee wellness programs positively effect their corporate culture.</p><p>26% of UK businesses are currently monitoring their employee wellbeing. This is expected to rise to 41% by 2025.</p><p>23% of UK businesses provide information and techniques to improve their employees’ wellbeing.</p><p>40% of UK businesses still have no mental health policy in place as of 2019. We aim to change this.</p><h6><em>Figures taken from FSB First Voice Survey Nov/Dec 2019</em></h6>",
      "html2": "<p><img src=\"/images/phone in hands web size.jpg\"></p>",
      "html3": "Add Content here",
      "justify1": "center",
      "justify2": "center",
      "justify3": "center",
      "textAlign1": "left",
      "textAlign2": "left",
      "textAlign3": "left",
      "padding": false
    }
  ]
}